ent-ClothingNeckAdminCapelet = накидка администратора
    .desc = Накидка бренда 'Suzerain' из атласа. Необычно шикарная для офицера коммунара — пока не прочитаешь несмываемую бирку внутри: 'КОНФИСКАТО - ДОКУМЕНТАЛЬНОЕ ДОКАЗАТЕЛЬСТВО'.
ent-ClothingNeckGeneralCloak = плащ генерала
    .desc = Выделяющийся среди остальных коммунаров плащ. Смотря на него, появляется чувство некого уважения к тому, кто его носит.
ent-ClothingNeckKomisarCloak = плащ комиссара
    .desc = Грозный плащ, что пренадлежит гончьим генерала. Смотря на него, появляется чувство некого уважения к тому, кто его носит.
ent-ClothingNeckKommandantMantle = мантия комманданта
    .desc = Плащ полевого офицера, скорее всего, те кто его носят, являются твоим коммандиром. Или не твоим. Не важно в общем.