job-greet-station-name = Вы чувствуете лёгкую дрожь по всему телу, пока криокапсула с шипением выталкивает вас на холодный стальной пол. Туман Тайпана вновь отошёл. Вы узнаёте это место — { $stationName }.
job-greet-introduce-job-name =  На вашей карте выгравирована должность: { $jobName }.
job-greet-important-disconnect-admin-notify = Вы значительно влияете на ход войны. Если вы вынуждены отключиться, пожалуйста, сообщите об этом администраторам через "A-help".
job-greet-supervisors-warning = Как { $jobName } вы подчиняетесь { $supervisors }. Катастрофические обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку вы немногий в сознании среди своей организации, вашей ID-карте был дан дополнительный доступ.
job-not-available-wait-in-lobby = Цикл начался, но клонировочная машина не смогла произвести вас. Похоже, ваше место уже заняли. Вы предпочли не появляться на этот проклятый свет. Вы можете изменить это в меню персонализации персонажа.
